Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/dc_05_4.doc.tmx
Source language: sme
Languages: nob

source: Dieđuid árrat oažžun lea eaktun dasa ahte Sámediggi ja vejolaš eará guoskevaš sámi beroštumit sáhttet leat mielde váikkuheamen proseassaid ja loahpalaš bohtosa .
nob: Tidlig informasjon er en forutsetning for at Sametinget og eventuelle øvrige berørte samiske interesser kan delta med innflytelse på prosessene og det endelige resultatet .

source: Ovddasvástideaddji stáhtalaš eiseváldi galgá dieđihit Sámediggái makkár sámi bealit sáhttet guoskkahuvvot guoskevaš áššis .
nob: Ansvarlig statlig myndighet skal orientere Sametinget om hvilke samiske forhold som kan bli berørt i den aktuelle saken .

source: Sámedikkis fas lea ovddasvástádus nu johtilit go lea vejolaš buktit vástádusa vejolaš jearaldagaide ja dieđihit leat go áššis eará čuolbmačilgehusat main lea mearkkašupmi sámi beroštumiide .
nob: Sametinget på sin side har ansvar for så snart som mulig å gi tilbakemelding på dette og på om saken reiser øvrige problemstillinger av betydning for samiske interesser .

source: Sámedikkis lea maiddái sierra ovddasvástádus gaskkustit sámiid iežaset máhtolašvuođa ja vásihusaid politihkalaš proseassaide ja váikkuhit sámiid vuoruhemiid čuoččudemiid ovddidanproseassain .
nob: Sametinget har også et særskilt ansvar for å formidle samenes egen kunnskap og erfaringer inn i de politiske prosesser og å bidra til å hevde de samiske prioriteringer for utviklingsprosessene .

source: Diehtojuohkin mii lonuhallojuvvo stáhtalaš eiseválddiid ja Sámedikki gaskka ráđđádallamiid oktavuođas galgá sáhttit leat eahpealmmolaš , jos dasa lea vuoigatvuohta .
nob: Informasjon som utveksles mellom statlige myndigheter og Sametinget i forbindelse med konsultasjoner skal kunne unntas offentlighet , forutsatt at det foreligger hjemmel for dette .

source: Eanet almmolašvuohta ferte geavahuvvot .
nob: Meroffentlighet skal praktiseres .

source: Beliid loahpalaš oainnut ovttaskas áššiin galget leat almmolaččat .
nob: Partenes endelige standpunkter i de enkelte saker skal være offentlige .

source: Áššiin main doaibmabijut njuolga gusket sámi báikegottiide ja/dahje ovddasteaddji beroštupmiorganisašuvnnaide , galgá stáhta dieđihit Sámediggái makkár beroštumiide / organisašuvnnaide dat oaivvilda ahte ášši guoská , ja dan vuođul galgá sáhttit oktiiortnet ráđđádallanproseassaid Sámedikkiin .
nob: I saker der samiske lokalsamfunn og / eller representative interesseorganisasjoner blir direkte berørt av tiltak , skal staten informere Sametinget om hvilke interesser / organisasjoner staten mener saken berører , og ut fra dette kunne samordne konsultasjonsprosessene med Sametinget .

source: Ráđđádallanortnegiid ásaheapmi guovddáš eiseválddiid ja Sámedikki gaskka leage dalle deaŧalaš bealli das go Sámediggi galgá sáhttit doaibmat bures iešheanalis ja ollislaš politihkalaš orgánan .
nob: Etablering av konsultasjonsordninger mellom sentralmyndighetene og Sametinget vil dermed bli et viktig grep for at Sametinget skal kunne fungere som et selvstendig og helhetlig politisk organ .

source: Ráđđádallanortnegat sáhttet nannet Sámedikki legitimitehta sámi servodagas .
nob: Konsultasjonsordninger vil kunne styrke Sametingets legitimitet i samiske samfunn .

source: Dát lea fas eaktun dasa go guovddáš eiseválddit galget sáhttit láhčit buori ja sávaldatguovdásaš sámi kultur-- ja servodatovdáneami .
nob: Dette igjen blir en forutsetning for at sentralmyndighetene kan legge til rette for en god og ønsket utvikling for samisk kultur og samfunn .

source: Prosedyra viđát čuoggás čujuhuvvo ahte guktii jagis galget dollojuvvot fásta politihkalaš čoahkkimat sámi áššiid stáhtaráđi ja Sámedikki presideantta gaskka .
nob: I pkt. 5 i prosedyren er det anvist at det skal avholdes faste halvårlige politiske møter mellom statsråden for samiske saker og sametingspresidenten .

source: Dasto dollojuvvojit guokte čoahkkima jagis Sámedikki ja departemeanttaid gaskasaš sámi áššiid oktiiordnenlávdegotti gaskka .
nob: Det skal også avholdes faste halvårlige møter mellom Sametinget og det interdepartementale samordningsutvalget for samiske saker .

source: Ovddiduvvon prosedyrašiehtadus ii guoskka Sámedikki vejolašvuhtii ráđđádallat ráđđehusain bušeahta oktavuođas .
nob: Fremlagte prosedyreavtale omhandler ikke Sametingets konsultasjonsanledning om regjeringens arbeid med budsjett .

source: Sámediggi ja Gielda- ja guovludepartemeanta leat ovttaoaivilis das ahte geahčadit lagabui daid prosedyraid mat gusket Sámedikki bušeahta ráhkadeapmái .
nob: Sametinget og Kommunal- og regionaldepartementet er enige om å se nærmere på prosedyrene i tilknytning til utarbeidelsen av Sametingets budsjett .

source: Prosedyra ulbmil ( § 1 ) lea namuhuvvon čuovvovaš 4 kuvlačuoggás :
nob: Formål med prosedyren ( § 1 ) er omtalt i 4 punkter :

source: váikkuhit dan ahte stáhta geavatlaččat ollašuhttá álbmotrievttálaš geatnegasvuođaidis ráđđádallamiin eamiálbmogiin .
nob: bidra til en praktisk gjennomføring av statens folkerettslige forpliktelse til å konsultere med urfolk .

source: geahččalit juksat ovttamielalašvuođa stáhtalaš eiseválddiid ja Sámedikki gaskka dalle go árvvoštallojuvvo váldojuvvot atnui láhka dahje doaibmabidju mii sáhttá váikkuhit sámi beroštumiid njuolga .
nob: søke å oppnå enighet mellom statlige myndigheter og Sametinget når det overveies å innføre lover eller tiltak som kan påvirke samiske interesser direkte .

source: láhčit dilálašvuođaid beallálašperspektiivva ovddideapmái stáhtalaš eiseválddiid ja Sámedikki gaskka mii váikkuha sámi kultuvrra ja servodaga nannema .
nob: legge til rette for utviklingen av et partnerskapsperspektiv mellom statlige myndigheter og Sametinget som virker til styrking av samisk kultur og samfunn .

source: ovddidit oktasaš áddejumi das makkár dilli ja ovddidandárbu sámi servodagas lea .
nob: utvikle felles forståelse for situasjonen og utviklingsbehovet i samiske samfunn .

source: Doaibmaguovlu ( § 2 ) namuhuvvo 5 čuovvovaš kuvlačuoggás :
nob: Virkeområdet ( § 2 ) er omtalt i 5 punkter :

source: Ráđđádallanprosedyrat gustojit ráđđehussii , departemeanttaide , direktoráhtaide ja eará vuollásaš doaimmaide .
nob: Konsultasjonsprosedyrene gjelder for regjeringen , departementer , direktorater og andre underliggende organer .

source: Ráđđádallanprosedyrat gustojit áššiin mat njuolga sáhttet váikkuhit sámi beroštumiid .
nob: Konsultasjonsprosedyrene gjelder i saker som vil kunne påvirke samiske interesser direkte .

source: Ráđđádallamiid áššedoaibmaguovlu sáhttá guoskat iešguđetlágan áššiide , nugo lágaide , láhkaásahusaide , ovttaskas mearrádusaide , njuolggadusaide , doaibmabijuide ja mearrádusaide ( omd. stuorradiggedieđáhusain ) .
nob: Det saklige virkeområdet for konsultasjoner vil kunne omfatte ulike sakstyper , slik som lover , forskrifter , enkeltvedtak , retningslinjer , tiltak og beslutninger ( f.eks. i stortingsmeldinger ) .

source: Ráđđádallangeatnegasvuohta sáhttá siskkildit buot ideálalaš ja materiálalaš sámi kulturhámiid .
nob: Konsultasjonsplikten kan omfatte alle ideelle og materielle former for samisk kultur .

source: Áššefáddán sáhttet omd. leat musihkka , teáhter , girjjálašvuohta , dáidda , media , giella , oskkoldat , kulturárbi , matriálmeahttun vuoigatvuođat ja árbevirolaš máhtolašvuohta , báikenamat , dearvvašvuohta ja sosiála , mánáidgárddit , oahpahus , dutkan , oamastan- ja geavahanvuoigatvuođat , areáladuohtadeamit ja areáladisponerenáššit , ealáhusovddideapmi , boazodoallu , guolástus , eanadoallu , mineráladoaibma , bieggafápmu , čáhcefápmu , nana ceavzilis ovdáneapmi , kulturmuittuid suodjaleapmi , biomáŋggabealatvuohta ja luonddu suodjaleapmi .
nob: Aktuelle sakstemaer kan f.eks. være musikk , teater , litteratur , kunst , media , språk , religion , kulturarv , immaterielle rettigheter og tradisjonell kunnskap , stedsnavn , helse- og sosial , barnehager , utdanning , forskning , eiendoms- og bruksrettigheter , arealinngrep- og arealdisponeringssaker , næringsutvikling , reindrift , fiske , landbruk , mineralvirksomhet , vindkraft , vannkraft , bærekraftig utvikling , kulturminnevern , biomangfold og naturvern .

source: Áššiin mat čatnasit materiálalaš kulturvuđđui , nugo areálageavaheamit , areáladuohtadeamit ja eanavuoigatvuođat , lea eanadieđálaš doaibmaguovlu ráđđádallamiid váste ( árbevirolaš sámi guovllut ) Finnmárkku , Romssa , Norlándda ja Davvi-Trøndelága fylkkat , ja dasto gielddat Osen , Roan , Åfjord , Bjugn , Rissa , Selbu , Meldal , Rennebu , Oppdal , Midtre Gauldal , Tydal , Holtålen ja Røros Mátta-Trøndelága fylkkas , Engerdal ja Rendalen , Os , Tolga , Tynset ja Folldal gielddat Hedmárkku fylkkas ja Surnadal ja Rindal gielddat Møre ja Romsdal fylkkas .
nob: I saker som er knyttet til det materielle kulturgrunnlaget , slik som arealdisponeringer , arealinngrep og landrettigheter er det geografiske virkeområde for konsultasjoner ( tradisjonelle samiske områder ) Finnmark , Troms , Nordland og Nord-Trøndelag fylke , samt kommunene Osen , Roan , Åfjord , Bjugn , Rissa , Selbu , Meldal , Rennebu , Oppdal , Midtre Gauldal , Tydal , Holtålen og Røros i Sør-Trøndelag fylke , Engerdal og Rendalen , Os , Tolga , Tynset og Folldal kommuner i Hedmark fylke , og Surnadal og Rindal kommuner i Møre og Romsdal .

source: Ráđđádallangeatnegasvuohta ii vuolggasajis guoskka daid áššiide mat oppalaččat jáhkkimis váikkuhit olles servodaga .
nob: Saker av generell karakter som må antas å ville påvirke hele samfunnet vil i utgangspunktet ikke omfattes av konsultasjonsplikten .

source: Olles lávdegottis , lahtut John Harald Skum , Svein Peter Pedersen , Sven-Roald Nystø , Åge Nordkild , Berit Ranveig Nilssen , Norgga Sámiid Riikkasearvi , Josef I. Vedhugnes , Sten Erling Jønsson , Anders Urheim , Berit Oskal Eira , Bargiidbellodat sámediggejoavku , Gunvald Nilsen , Olgešbellodat ja Magne Ballovara , Guovddášbellodat , lea čuovvovaš merkkašumit :
nob: Hele komiteen , medlemmene John Harald Skum , Svein Peter Pedsersen , Sven-Roald Nystø , Åge Nordkild , Berit Ranveig Nilssen , Norske Samers Riksforbund , Josef I. Vedhugnes , Sten Erling Jønsson , Anders Urheim , Berit Oskal Eira , Arbeiderpartiets sametingsgruppe , Gunvald Nilsen , Høyre og Magne Ballovara , Senterpartiet har følgende merknad :

source: Lávdegoddi lea duhtavaš go ráđđehus ja sámediggi ovttas leat šiehtadallan ráđđádallanšiehtadusa man ulbmil lea láhčit dilálašvuođaid bealledatvuođaperspektiivva ovddideapmái stáhtalaš eiseválddiid ja Sámedikki gaskka .
nob: Komiteen er tilfreds med at regjeringen og Sametinget har fremforhandlet en konsultasjonsavtale som tar sikte på å legge til rette for utviklingen av et partnerskapsperspektiv mellom statlige myndigheter og Sametinget .

source: Lávdegoddi lea duhtavaš go dán šiehtadusa ulbmil earret eará lea váikkuhit stáhtalaš álbmotrievttálaš geatnegasvuođaid čađaheami dainna lágiin ahte ráđđádallat sámiiguin Sámedikki bokte dan geažil go dat lea eamiálbmot , dalle go stáhtalaš eiseválddit árvvoštallet lágaid dahje doaibmabijuid ásaheami mat sáhttet váikkuhit sámi beroštumiid njuolga .
nob: Komiteen er fornøyd med at målet med denne avtalen bl.a. er å bidra til gjennomføring av statens folkerettslige forpliktelse til å konsultere med samene som urfolk gjennom Sametinget når statlige myndigheter overveier å innføre lover eller tiltak som kan påvirke samiske interesser direkte .

source: Lávdegottis leat vuordámušat ahte ráđđádallanprosedyrat sáhttet váikkuhit sámi kultuvrra ja servodaga nannema , ja dasto ovddidit oktasaš áddejumi sámiid dili ja ovddidandárbbu birra sámi servodagas .
nob: Komiteen har forventninger til at konsultasjonsprosedyrene kan bidra til styrking av samisk kultur og samfunn , samt å utvikle felles forståelse for samenes situasjon og utviklingsbehov for det samiske samfunn .

source: Lávdegoddi oaivvilda ahte bealledatvuođaperspektiiva áiggi mielde nanne ain eanet Sámedikki legitimitehta servodagas .
nob: Komiteen mener at et partnerskapsperspektiv over tid ytterligere vil styrke Sametingets legitimitet i samfunnet .

source: Dát lea fas eaktun dasa go guovddáš eiseválddit Sámedikkiin gulahallamiin sáhttet láhčit buori ja sávaldatguovdásaš sámi kultur-- ja servodatovdáneami .
nob: Dette er en forutsetning for at sentrale myndigheter i dialog med Sametinget kan legge til rette for en god og ønsket utvikling for samisk kultur og samfunn .

source: Lávdegotti mielas lea buorre dat go šiehtadus sisttisdoallá dan ahte ráhkaduvvo raporta juohke jagi dili ja ovddidandovdomearkkaid birra mii earret eará lea vuođđuduvvon sámi statistihkkii ráđđádallamiid vuođđun konkrehta áššiin ja ráđđádallamiid váste sámi servodaga ovddidandárbbuin .
nob: Komiteen ser positivt på at det årlig avlegges rapport om situasjon og utviklingstrekk basert på blant annet samisk statistikk til grunn for konsultasjoner i konkrete saker og for konsultasjoner om utviklingsbehov i samiske samfunn .

source: Lávdegoddi čujuha ahte dán ráđđádallanšiehtadusa viidásetovddideapmi čuovvoluvvo šiehtadallanortnegiiguin .
nob: Komiteen vil bemerke at en videreutvikling av denne konsultasjonsavtalen følges opp med forhandlingsordninger .

source: Bajášaddan- ja oahppolávdegoddi čujuha mearkkašumiide ja evttoha Sámedikki dahkat čuovvovaš mearrádusa : Sámediggi dohkkeha šiehtadusa maid gielda- ja guovloministtar Erna Solberg ja sámedikki presideantta Sven-Roald Nystø leaba soahpan 11.05.05 , stáhta eiseválddiid ja Sámedikki ráđđádallamiid čađahanvugiid birra stáhta eiseválddiid ja Sámedikki gaskkas .
nob: Oppvekst- og utdanningskomiteen viser til merknadene og tilrår Sametinget å gjøre følgende vedtak : Sametinget godkjenner den inngåtte avtalen av 11.05.05 mellom kommunal- og regionalminister Erna Solberg og sametingspresident Sven-Roald Nystø om prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget .

source: Bajášaddan- ja oahppolávdegotti evttohus mearriduvvoi ovttajienalaččat .
nob: Oppvekst- og utdanningskomiteens forslag ble enstemmig vedtatt .

source: 1 Josef Vedhugnes ( áššejođiheaddji ) Terje Tretnes
nob: 1 Josef Vedhugnes ( saksordfører Terje Tretnes

source: 7 John Harald Skum
nob: 7 Jon Harald Skum

source: 14 Josef Vedhugnes ( áššejođiheaddji )
nob: 14 Josef Vedhugnes ( saksordfører )

source: Ášši meannudeapmi loahpahuvvui gaskavahkku geassemánu 1. b. 2005 dii. 10.15 .
nob: Saken ble avsluttet onsdag 1. juni 2005 kl. 10.15 . Originalspråk : Norsk

source: Ášši 33/05
nob: Sak 33/05

source: Sámediggeráđi dieđáhus sámi dáidaga birra
nob: Sametingsrådets melding om samisk kunst 2005

source: Arkiva SF- 485 Arkiiváššenr .
nob: Arkiv SF- 485 Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui duorastaga geassemánu 02. b. 2005 dii. 09.00 .
nob: Saken påbegynt torsdag 2. juni 2005 kl. 09.00 .

source: 1 Sámediggeráđi ášši R042 05 /
nob: 1 Sametingsrådets sak R 042/05

source: 2 Dieđahus sámi dáidaga birra
nob: 2 Melding om samisk kunst 2005

source: Sámediggeráđđi 12.04.05 R 042/05
nob: Sametingsrådet 12.04.05 R 042/05

source: Ealáhus- ja kulturlávdegoddi 006/05
nob: Nærings- og kulturkomiteen 006/05

source: II Eavttuhusat ja mearkkašumit
nob: II Forslag og merknader

source: Sámediggi váldá diehttavassii Sámediggeráđi dieđáhusa sámi dáidaga birra ja doarju mihttomeriid ja evttohuvvon doaibmabijuid ja vuoruhemiid sámi dáiddapolitihka ektui .
nob: Sametinget tar til etterretning Sametingsrådets melding om samisk kunst og støtter målsettingene og forslag til tiltak og prioriteringer for samisk kunstpolitikk .

source: Olles lávdegottis ; NSR sámediggejoavku : Ann-Mari Thomassen , Jarle Jonassen , Jánoš Trosten ; Bargiidbellodaga sámediggejoavku : , Sverre Andersen , Vibeke Larsen ; JL / Olgešbellodat Per A. Bæhr ; SVL : Ove Harry Johnsen ; Guovddášbellodat : Olaf Eliassen ; Sámit mat ásset Lulli-Norggas : Johan Mikkel Sara
nob: Hele komiteen med medlemmer fra NSRs sametingsgruppe : Ann-Mari Thomassen , Jarle Jonassen , Janoš Trosten , ; Arbeiderpartiets sametingsgruppe : Sverre Anderssen , Vibeke Larsen ; JL / Høyre Per A. Bæhr ; SVF : Ove Harry Johnsen ; Senterpartiet : Olav Eliassen ; SBS : Johan Mikkel Sara

source: Lávdegoddi lea duhtavaš go Sámediggeráđđi lea ovddidan dieđáhusa sámi dáidaga birra .
nob: er tilfreds med at Sametingsrådet har lagt fram en melding om samisk kunst .

source: Dieđáhusas lea sáhka dáidagis sierra sektuvran kultursuorggi siskkobealde .
nob: Meldingen omfatter kunst som en egen sektor innenfor kulturområdet .

source: Lea hui buorre go mánát ja nuorat leat vuoruhuvvon joavku dáidaga ja kultuvrra oktavuođas .
nob: Det er meget positivt at barn og unge er en prioritert gruppe innen kunst og kultur .

source: Lávdegoddi bidjá merkii ahte kulturfoanda ruhtadii 25% ohcamiin 2004:s .
nob: Komiteen registrerer at kulturfondet finansierte 25% av søknadsbeløpet i 2004 .

source: Dát čájeha ahte sámi dáidda ja kultuvra leat eallimin , ja berrejit dan dihte oažžut buoret rámmaeavttuid .
nob: Dette er en klar indikasjon på at den samiske kunsten og kulturen er høyst levende , og bør av den grunn gis bedre rammevilkår .

source: Stuorámus hástalus lea oažžut juolludeaddji eiseválddiid atnit árvvus dán ovdáneami ruđalaš doarjagiid lasideame bokte sámi dáidda- ja kulturáigumušaide .
nob: Den største utfordringen vil være å få bevilgende myndigheter til å verdsette denne utviklingen i form av økte økonomiske bevilgninger til samiske kunst og kulturformål .

source: Lávdegoddi čujuha čuoggái 2.2.1 Musihkka , mas lea namuhuvvon máilmmeguovddáš veahádatkultuvrraid váste .
nob: Komiteen viser til pkt. 2.2.1 Musikk hvor et verdenssenter for minoritetskulturer er omtalt .

source: Lávdegoddi diehtá ahte lea lágiduvvon seminára mas idea guovddáža birra čalmmustuvvui ja guorahallojuvvui .
nob: Komiteen er kjent med at det har vært arrangert et seminar hvor ideen om senteret ble presentert og drøftet .

source: Lávdegoddi oaivvilda ahte dán lágan guovddáža plánen ii hehtte etnomusihkkaguovddáža ásaheami ja evttoha čuovvovačča :
nob: Komiteen mener at planene om et slikt senter ikke må være til hinder for opprettelse av et etnomusikksenter og vil foreslå følgende :

source: ” Sámediggi ferte ain bargat aktiivvalaččat dan ala ahte ásahuvvo etnomusihkkaguovddáš , ja vejolaš ohcan ovdaprošeavtta hárrái vuoruhuvvo .
nob: ” Sametinget må fortsatt arbeide aktivt for opprettelse av et etnomusikksenter , og at en eventuell søknad om forprosjekt prioriteres .

source: Sámediggi áigu maiddái vuoruhit sámi musihka gaskkusteami skuvllain . ”
nob: Sametinget vil også prioritere formidling av samisk musikk i skolene .

source: Sámediggi ferte ain bargat aktiivvalaččat dan ala ahte ásahuvvo etnomusihkkaguovddáš , ja vejolaš ohcan ovdaprošeavtta hárrái vuoruhuvvo .
nob: Sametinget må fortsatt arbeide aktivt for opprettelse av et etnomusikksenter , og at en eventuell søknad om forprosjekt prioriteres .

source: Sámediggi áigu maiddái vuoruhit sámi musihka gaskkusteami skuvllain .
nob: Sametinget vil også prioritere formidling av samisk musikk i skolene .

source: Lávdegoddi doarju muđui Sámediggeráđi mearrádusevttohusa .
nob: For øvrig støtter komiteen Sametingsrådets forslag til vedtak .

source: 39 áirasis ledje 32 čoahkis .
nob: Av 39 representanter var 32 tilstede .

source: Ealáhus- ja kulturlávdegotti árvalus mearriduvvoi ovttajienalaččat .
nob: Nærings- og kulturkomiteens forslag ble enstemmig vedtatt

source: 1 Olaf Eliassen ( áššejođiheaddji
nob: 1 Olaf Eliassen , ( saksordfører )

source: Egil Olli
nob: 6 Egil Olli

source: 9 Olaf Eliassen ( áššejođiheaddji
nob: 9 Olaf Eliassen

source: Ášši meannudeapmi loahpahuvvui duorastaga geassemánu 02. b. 2005 dii. 10.00 .
nob: Saken ble avsluttet torsdag 2. juni 2005 kl. 10.00 . Originalspråk : norsk

source: Ášši 34/05
nob: Sak 34/05

source: Sámedikki reviderejuvvon bušeahtta 2005
nob: Sametingets revidert budsjett for 2005

source: Arkiva SF- 112 Arkiiváššenr .
nob: Arkiv SF- 112 Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui duorastaga geassemánu 2. b. 2005 dii. 10.25 .
nob: Saken påbegynt torsdag 2. juni 2005 kl. 10.25 .

source: 4 Sámediggeráđđi Notáhta áššái 034/05 Reviderejuvvon bušeaaahtta 2005 – Lassijuolludus – Sámedilli jagi 2005 reviderejuvvon bušeahtta
nob: 4 Sametingsrådet Notat til sak 034/05 Revidert budsjett Tilleggsbevilgningen – Sametingets reviderete budsjett 2005

source: Sámediggeráđđi 12.04.05 R 041/05
nob: Sametingsrådet 12.04.05 R 041/05

source: Plána- ja finánsalávdegoddi 010/05
nob: Plan- og finanskomiteen 010/05

source: Plána- ja finánsalávdegoddi 013/05
nob: Plan- og finanskomiteen 013/05

source: Sámedikki dievasčoahkkin 30.05 – 02.06.05 034/05
nob: Sametingets plenum 30.05 . – 02.06.05 034/05

source: II Evttohusat ja mearkašumit
nob: II Forslag og merknader

source: Sámediggi lea definerejuvvon nettobušeterejuvvon doaibman , danne doalaha ja juohká Sámediggi bušeahttabadjebáhcagis .
nob: Sametinget er definert som en nettobudsjettert virksomhet , derfor beholder og fordeler Sametinget sine budsjettoverskudd .

source: Vejolaš vuollebáza gokčojuvvo boahtte jagi bušeahtas .
nob: Eventuelt underskudd dekkes inn ved neste års budsjett .

source: Sámediggi dárkkista jahkásaččat bušeahta miessemánu dievasčoahkkimis guovvamánus dohkkehuvvon jahkedieđáhusa vuođul , mas lea maiddái jahkerehketdoallu mielde .
nob: Sametinget foretar årlige budsjettrevisjoner i mai plenum , på bakgrunn av vedtaket av årsmelding i februar som også inkluderer årsregnskapet .

source: Sámediggi sáhttá hálddašit sorjjasmeahttumit departemeanttaid poastta 50 juolludan ruđaid .
nob: Sametinget kan forvalte post 50-midler tildelt fra departementene fritt .

source: Dát ii gusto várrejuvvon ruđaide eará departemeanttaid poasttain , nugo poasttain 22 ja 72 .
nob: Dette gjelder ikke øremerkede midler som kommer fra andre departementale poster , så som postene 22 og 72 .

source: Lassijuolludusat váldojit dattetge mielde reviderejuvvon bušehttii .
nob: Tilleggsbevilgningene vil likevel tas med i det reviderte budsjettet .

source: Muđui čujuhuvvo Sámedikki jahkerehketdollui ja Sámedikki jagi 2004 jahkedieđáhussii ášši 16/05 .
nob: Det vises for øvrig til Sametingets årsregnskap og Sametingets årsmelding 2004 sak 16/05 .

source: Sámedikki jagi 2004 rehketdoallu čájeha 642 962 ruvdnosaš badjebáhcaga .
nob: Sametingets regnskapet for 2004 viser et regnskapsmessig overskudd på kr 642 926 .

source: Čujuhit Sámediggi jahkedieđáhusa kapihttalii Sámedikki rehketdoallu 2004 .
nob: Det vises til Sametingets årsmelding , Sametingets regnskap for 2004 .

source: Dan sivas go Sámedikkis jagis 2003 lei 49 575 ruvdnosaš negatiiva iežaskapitála , de šaddá 593 353 ruvdnosaš badjebáza mii galgá ođđasis juogaduvvot jagi 2005 reviderejuvvon bušeahtas .
nob: På bakgrunn av at Sametinget i 2003 hadde et negativt egenkapital på kr 49 575 , vil overskuddet til refordeling i revidert budsjett 2005 være på kr 593 352 .

source: Liigejuollusaid juogadeapmi ja jagi 2004 bušeahta ođđasisjuogadeapmi boahtá ovdan vuolábeale tabeallain oktan dasa gulli čilgehusain iešguđet poasttaide .
nob: Fordeling av ekstra tildelinger og refordeling av budsjettet for 2005 fremgår av nedenforstående tabeller med tilhørende omtale av de enkelte poster .

source: Poasta 50 Juolludeamit departemeanttain
nob: Post 50 Bevilgninger fra departementene

source: Sámedikkis lei bušeahttameannudeami oktavuođas áššis 50/04 Sámedikki jagi 2005 bušeahtta buohkanassii 239 912 000 ru juolludus oktan Sámeálbmotfoandda 4 650 000 ru vuoittuin .
nob: Sametinget hadde ved budsjettbehandlingen av sak 50/04 , Sametingets budsjett 2005 , en bevilgning på totalt kr 239 912 000 , inkl avkastning til Samefolkets fond på kr 4 650 000 .
